export const accordionData  = [

    {
       title: 'БУДЕТ ЛИ ЗАКАЗАННЫЙ БУКЕТ В ТОЧНОСТИ СООТВЕТСТВОВАТЬ ЕГО ИЗОБРАЖЕНИЮ НА САЙТЕ?',
       content: 'Букет собирается по индивидуальной матрице букета. Однако возможны случаи, когда нет необходимых цветов либо имеющиеся цветы отличаются от представленных на фото, и с согласования заказчика они могут быть заменены на аналогичные. Либо если флорист считает, что данные изменения не повлекут сильного изменения в образе букета, то самостоятельно может заменить некоторые цветы. И перед отправкой направляется фото заказчику, который утверждает получившийся букет. Каждый цветок отличается от другого, как и каждый букет будет индивидуальным, но в этом и есть его прелесть… в индивидуальности.'
    } ,
    {
        title: 'КАК ДОЛГО СТОЯТ БУКЕТЫ ИЗ СУХОЦВЕТОВ?',
        content: 'В отличие от живых цветов, которые пусть поздно, но все-таки вянут, сухоцветы будут радовать вас очень долго. Срок хранения такой композиции – до 3 и более лет. Для такого букета мы подбираем самые стойкие цветы, которые не осыпаются после высыхания, сохраняют свою форму и даже аромат'
     } ,
     {
        title: 'А СКОЛЬКО ДОЛЖНЫ ПРОСТОЯТЬ ЦВЕТЫ В БУКЕТЕ?',
        content: 'Если российские, то 7 суток. Встречаются экземпляры, способные радовать своим совершенством до 2 недель. Гортензии – до 8 дней. Компанию им могут составить нарциссы, которые, несмотря на свою нежность, являются весьма стойкими цветами.'
     } ,
     {
        title: 'ДЕЛАЕТЕ ЛИ ВЫ ФОТО ГОТОВОГО БУКЕТА ПЕРЕД ОТПРАВКОЙ?',
        content: 'Делаем и отправляем вам фото готового букета перед доставкой цветов. Вы всегда будете уверенны что доставят заказанный вами букет.'
     } ,
     {
        title: 'ЕСТЬ ЛИ ДОСТАВКА ЗА ПРЕДЕЛЫ МКАД?',
        content: 'Доставка за пределы 10 км от МКАД осуществляется платно вне зависимости от стоимости заказа.'
     } ,
     {
        title: 'КАК ОПРЕДЕЛИТЬ СВЕЖИЕ ЛИ ЦВЕТЫ?',
        content: 'Если чашелистики «смотрят» вверх и прижимают наружные лепестки, цветы свежие. Если же они опущены вниз – цветам осталось радовать своей красотой, увы, очень недолго. Стебель цветка в его верхней части под бутоном должен быть крепким и упругим. Если он именно такой, это значит, что цветок достаточно свежий'
     } ,
     {
        title: 'ЧЕМ ОТЛИЧАЕТСЯ РОССИЙСКАЯ РОЗА ОТ ИМПОРТНОЙ?',
        content: 'Главное отличие наших роз ( российская роза) от импортных ( роза Эквадор, Кения, Колумбия, Голландия) это - цена. Доставка импорта играет существенную роль при образовании цены на цветок, поэтому Российская роза стоит чуть дешевле. Цена на российскую розу почти в 2 раза ниже, чем на эквадорскую.'
     } ,
]